    /* массив с подробными данными о выполняемых работах */
const typeOfWorkArr = [
    {
        title: "Комплексная обработка металла",
        description: `Обеспечиваем полный цикл от черновой обработки до финишной доводки: 
        токарные, фрезерные и сварочные работы, электроэррозия, лазерная резка.  
        Вы получаете готовое изделие  без привлечениянескольких исполнителей.`
    },
    {
        title: "Точное производство по ТЗ",
        description: `Изготавливаем детали и узлы по вашим чертежам или техническому заданию с гарантированной точностью. 
        Исключаем ошибки и несоответствия в производстве комплектующих.`
    },
    {
        title: "Индивидуальные производственные задачи",
        description: `Изготавливаем нестандартный крепеж и уникальные детали по образцам.`
    },
    {
        title: "Восстановление и ремонт оборудования",
        description: `Профессиональный ремонт и восстановление компонентов для автосервисов и транспортных компаний. 
        Сокращаем время простоя и продлеваем срок службы парка техники.`
    },
]

    /* массив со ссылками на картинки */
const imgUrls = [
    '../img/header-photo/header_photo_1.jpg',
    '../img/header-photo/header_photo_2.jpg',
    '../img/header-photo/header_photo_3.jpg',
    '../img/header-photo/header_photo_4.jpg',
]

export { typeOfWorkArr, imgUrls }